{
  "home": "HOGAR",
  "projects": "PROYECTOS",
  "skill": "HABILIDAD",
  "contact": "CONTACTO",
  "services" : "SERVICIOS",

  "presentation": {
    "title": "ME LLAMO",
    "description": "Front-end developer",
      "description2": "& designer in Paris",
    "my-description": "Soy un desarrollador front-end on 1 año de experiencia. Quiero ser lo más creativo posible usando mi imaginación y mis habilidades en un proyecto. Mi objetivo es hacer un sitio web bonito y adaptable centrándome en la mejor experiencia de usuario posible. 🚀",
    "my-description2": ""
  },
  "stack-title": "Habilidades técnicas",
  "stack-description": "Lista de herramientas tecnológicas utilizadas para desarrollar y operar un programa.",
  "myprojects-title": "Mis proyectos",
  "myprojects-description": "Os presento aquí los diferentes proyectos que he podido llevar a cabo.",
  "contact-description": "Para cualquier proyecto contáctame en este formulario de contacto para discutirlo tomando un café ☕ ",
  "contact-description2": "u otro si no te gusta 😁",
  "contact-name": "Nombre*",
  "contact-email": "Email*",
  "contact-message": "Mensaje*",
  "contact-button": "Enviar mensaje",
  "resume-text": "Currículum aquí 📝",

  "myservices-title": "Mis servicios",
  "myservices-description": "Un nuevo proyecto? Un deseo de modernizar su imagen? Necesitas ser más visible en la web?",

  "service-title1": "UX DESIGN",
  "service-description1": "Para una experiencia de usuario exitosa, se deben tener en cuenta muchos criterios y parámetros: contenido, diseño, tipo de sitio, etc. El objetivo es que el usuario alcance fácilmente su meta.",
  "service-title2": "DESARROLLO WEB",
  "service-description2": "Creación de un sitio escaparate que te permita darte a conocer y adquirir más visibilidad. Dependiendo de sus objetivos, le aconsejo sobre las tecnologías a utilizar para crear un sitio de exhibición único.",
  "service-title3": "GRÁFICOS",
  "service-description3": "Logotipo / Identidad visual para imaginar y crear los elementos gráficos que simbolizarán su empresa."
}