{
    "home": "HOME",
    "projects": "PROJECTS",
    "skill": "SKILL",
    "contact": "CONTACT",
    "services" : "SERVICES",

    "presentation": {
      "title": "HI MY NAME IS",
      "description": "Full stack developer",
      "description2": "& designer in Paris",
      "my-description": "I'm a 31 years old full stack developer with 1 year of experience. I want to be as creative as possible using my imagination and my skills in a project. My goal is to make a website pretty and adaptable by focusing on the best possible user experience. 🚀",
      "my-description2": ""
    },

    "stack-title": "Technicals skills",
    "stack-description": "List of technological tools used to develop and operate a program.",

    "myprojects-title": "My projects",
    "myprojects-description": "I present you here the different projects that I have been able to carry out.",

    "contact-description": "For any project contact me on this contact form to discuss it over a coffee ☕ ",
    "contact-description2": "or other if you don't like 😁",
    "contact-name": "Name",
    "contact-email": "Email",
    "contact-message": "Message",
    "contact-button": "Send message",

    "resume-text": "See my CV 📝",
    "resume-download": "Download CV 📝",

    "myservices-title": "My services",
    "myservices-description": "A new project? A desire to modernize your image? Need to be more visible on the web?",

    "service-title1": "UX DESIGN",
    "service-description1": "For a successful user experience, many criteria and parameters must be taken into account: content, design, type of site, etc. The objective is for the user to easily reach his goal.",
    "service-title2": "WEB DEVELOPMENT",
    "service-description2": "Creation of a showcase site that allows you to put yourself forward and acquire more visibility. Depending on your objectives, I advise you on the technologies to use to create a unique showcase site.",
    "service-title3": "GRAPHICS",
    "service-description3": "Logo / Visual identity to imagine and create the graphic elements that will symbolize your company."

}